<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">

<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html" charset="utf-8" />
<title>грамотная речь - &quot;Похудение&quot; и &quot;похудание&quot; - Русский язык</title>
<meta name="keywords" content="грамотная речь - &quot;Похудение&quot; и &quot;похудание&quot; - Русский язык" />
<meta name="description" content="грамотная речь - &quot;Похудение&quot; и &quot;похудание&quot; - Русский язык" />
<link href="http://fonts.googleapis.com/css?family=Source+Sans+Pro:200,300,400,600,700,900|Quicksand:400,700|Questrial" rel="stylesheet" />
<link href="default.css" rel="stylesheet" type="text/css" media="all" />
<link href="fonts.css" rel="stylesheet" type="text/css" media="all" />

<!--[if IE 6]><link href="default_ie6.css" rel="stylesheet" type="text/css" /><![endif]-->

</head>
<body    id="Ib3shywMGkWJEWs">
<div id="header-wrapper">
	<div id="header" class="container">
		<div id="logo">
			<h1><span class="icon icon-cog"></span><a href="#">Blog</a></h1>
			<div id="menu">
				<ul>
					<li class="current_page_item"><a href="index.html" accesskey="1" title="">Homepage</a></li>
					<li><a href="#" accesskey="2" title="">Our Clients</a></li>
					<li><a href="#" accesskey="3" title="">About Us</a></li>
					<li><a href="privacy-policy.html">Privacy policy</a></li>
					<li><a href="terms.html">Terms and Conditions</a></li>
					<li><a href="photo.html">Photo gallery</a></li>
					<li><a href="contact.html">Contacts</a></li>
				</ul>
			</div>
		</div>
	</div>
</div>
<div id="page-wrapper">
	<div id="page" class="container">
		<div class="title"    id="ghixMhVdrOwEvU">
			<h2 id="rVvgBiJjZ5Ri">Welcome to Blog</h2>
		</div>
		<p id="gQFmPuK"></p>
		<p id="hg1CpF2wFrmWYgt"><ul><li><a href="index.html">ПОХУДАЛА — ТРАНСКРИПЦІЯ | Горох — українські словники</a><br> Смотреть что такое "ПОХУДАТЬ" в других словарях: ПОХУДАТЬ — ПОХУДАТЬ, похудаю, даешь, совер. (обл.). Похудеть. Толковый словарь Ушакова. Д.Н. Ушаков. 1935 ...</li><li><a href="cat1.html">Похудала как пишется?</a><br> Називний, похудалий, похудала, похудале, похудалі. Родовий, похудалого, похудалої, похудалого, похудалих. Давальний, похудалому, похудалій, похудалому ...</li><li><a href="cat2.html">ПОХУДАЛА — ТЛУМАЧЕННЯ | Горох — українські словники</a><br> Глагол, совершенный вид, непереходный, тип спряжения по классификации А. Зализняка — 1a. Приставка: по-; корень: -худ-; суффикс: -а; глагольное окончание: -ть ...</li><li><a href="cat3.html">Похудание и похудение - Грамота.ру</a><br> похудала - глагол, жен. p., прош. вр., ед. ч. Часть речи: инфинитив - похудать. Часть речи: глагол. Настоящее время, Прошедшее время, Будущее время ...</li><li><a href="cat4.html">Втрата ваги | Різке схуднення - причини, можливі хвороби і ...</a><br> Существительное похудание образовано от разговорного глагола похудать – то же, что похудеть. Таким образом, слова похудание и похудение различаются ...</li><li><a href="cat5.html">Олександра Заріцька скинула 20 кіло: фото співачки до та ...</a><br> Різке зниження ваги - чим небезпечно і можливі причини, швидке зниження ваги у чоловіків і жінок, різка втрата ваги при онкології, після інсульту ...</li><li><a href="cat6.html">ПОХУДАТИ значення слова, рід, транслітерація, переклад ...</a><br> ПОХУДАЛА — ТЛУМАЧЕННЯ · ПОХУДА́ТИ · ПОХУДА́ЛИЙ.</li><li><a href="cat7.html">грамотная речь - "Похудение" и "похудание" - Русский язык</a><br> 6 лист. 2021 р. — Солістка гурту KAZKA та учасниця шоу "Танці з зірками" Олександра Заріцька скинула 20 кілограмів, фото виконавиці до та після схуднення.</li><li><a href="cat8.html">Як Похудати За Тиждень На 5 кг В Домашніх Умовах</a><br> Інфінітив, [похуда́тие]. Однина, Множина. Наказовий спосіб. 1 особа, [похуда́ймо]. 2 особа, [похуда́й], [похуда́йно], [похуда́йтеи]. Майбутній час.</li><li><a href="cat9.html">Як сприяти схудненню дитини: поради лікаря для батьків</a><br> Значення похудати це. ПОХУДА́ТИ див. похуді́ти. Словник української мови: в 11 тт. / АН УРСР. Інститут мовознавства; за ред. І. К. Білодіда. — К.: Наукова ...</li></ul></p>
	</div>
</div>
<div class="wrapper"   id="37qmvqKZnoe">
	<div id="three-column" class="container">
		<div><span class="arrow-down"></span></div>

<h2 id="MELuBzi5">грамотная речь - &quot;Похудение&quot; и &quot;похудание&quot; - Русский язык</h2> 2022.12.06 21:53
				<center><img src="img/5d58a8a4061320d5f0a845e49920f0d5.jpg" width="50%"   id="YTa7cWqdkeIqB"></center><br><br><span> </span> <h4> &#x421;&#x435;&#x442;&#x44C; Stack Exchange</h4> <p> Сеть Stack Exchange состоит из 181 Q&amp;A-сайта, включая Stack Overflow , являющийся самым большим и наиболее надёжным онлайн-сообществом разработчиков, желающих учиться, делиться знаниями и строить свою карьеру. </p> &#x41F;&#x435;&#x440;&#x435;&#x439;&#x442;&#x438; &#x43A; Stack Exchange &#x422;&#x443;&#x440; <span> &#x41D;&#x430;&#x447;&#x43D;&#x438;&#x442;&#x435; &#x441; &#x44D;&#x442;&#x43E;&#x439; &#x441;&#x442;&#x440;&#x430;&#x43D;&#x438;&#x446;&#x44B;, &#x447;&#x442;&#x43E;&#x431;&#x44B; &#x431;&#x44B;&#x441;&#x442;&#x440;&#x43E; &#x43E;&#x437;&#x43D;&#x430;&#x43A;&#x43E;&#x43C;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x441; &#x441;&#x430;&#x439;&#x442;&#x43E;&#x43C; </span> &#x421;&#x43F;&#x440;&#x430;&#x432;&#x43A;&#x430; <span> &#x41F;&#x43E;&#x434;&#x440;&#x43E;&#x431;&#x43D;&#x44B;&#x435; &#x43E;&#x442;&#x432;&#x435;&#x442;&#x44B; &#x43D;&#x430; &#x43B;&#x44E;&#x431;&#x44B;&#x435; &#x432;&#x43E;&#x437;&#x43C;&#x43E;&#x436;&#x43D;&#x44B;&#x435; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x44B; </span> &#x41C;&#x435;&#x442;&#x430; <span> &#x41E;&#x431;&#x441;&#x443;&#x434;&#x438;&#x442;&#x44C; &#x43F;&#x440;&#x438;&#x43D;&#x446;&#x438;&#x43F;&#x44B; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B; &#x438; &#x43F;&#x43E;&#x43B;&#x438;&#x442;&#x438;&#x43A;&#x443; &#x441;&#x430;&#x439;&#x442;&#x430; </span> &#x41E; &#x43D;&#x430;&#x441; <span> &#x423;&#x437;&#x43D;&#x430;&#x442;&#x44C; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x43E; &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x438; Stack Overflow </span> &#x411;&#x438;&#x437;&#x43D;&#x435;&#x441; <span> Learn more about our products </span> <h3> &#x442;&#x435;&#x43A;&#x443;&#x449;&#x435;&#x435; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x43E; </h3> <span> &#x420;&#x443;&#x441;&#x441;&#x43A;&#x438;&#x439; &#x44F;&#x437;&#x44B;&#x43A; </span> &#x441;&#x43F;&#x440;&#x430;&#x432;&#x43A;&#x430; &#x447;&#x430;&#x442; <span> </span> <span> &#x420;&#x443;&#x441;&#x441;&#x43A;&#x438;&#x439; &#x44F;&#x437;&#x44B;&#x43A; Meta </span> <h3> &#x412;&#x430;&#x448;&#x438; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430; </h3> Чтобы изменить список, зарегистрируйтесь или войдите . <h3> &#x434;&#x440;&#x443;&#x433;&#x438;&#x435; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x430; stack exchange </h3> &#x431;&#x43B;&#x43E;&#x433; &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x438; &#x412;&#x43E;&#x439;&#x442;&#x438; &#x420;&#x435;&#x433;&#x438;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x44F; <p> &#x420;&#x443;&#x441;&#x441;&#x43A;&#x438;&#x439; &#x44F;&#x437;&#x44B;&#x43A; &#x2014; &#x44D;&#x442;&#x43E; &#x441;&#x430;&#x439;&#x442; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x43E;&#x432; &#x438; &#x43E;&#x442;&#x432;&#x435;&#x442;&#x43E;&#x432; &#x434;&#x43B;&#x44F; &#x43B;&#x438;&#x43D;&#x433;&#x432;&#x438;&#x441;&#x442;&#x43E;&#x432; &#x438; &#x44D;&#x43D;&#x442;&#x443;&#x437;&#x438;&#x430;&#x441;&#x442;&#x43E;&#x432; &#x440;&#x443;&#x441;&#x441;&#x43A;&#x43E;&#x433;&#x43E; &#x44F;&#x437;&#x44B;&#x43A;&#x430;. &#x41F;&#x440;&#x438;&#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x44F;&#x439;&#x442;&#x435;&#x441;&#x44C;! &#x420;&#x435;&#x433;&#x438;&#x441;&#x442;&#x440;&#x430;&#x446;&#x438;&#x44F; &#x437;&#x430;&#x439;&#x43C;&#x451;&#x442; &#x43D;&#x435; &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x43C;&#x438;&#x43D;&#x443;&#x442;&#x44B;.</p> &#x41F;&#x440;&#x438;&#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x43A; &#x441;&#x43E;&#x43E;&#x431;&#x449;&#x435;&#x441;&#x442;&#x432;&#x443; &#x41B;&#x44E;&#x431;&#x43E;&#x439; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x437;&#x430;&#x434;&#x430;&#x442;&#x44C; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441; &#x41B;&#x44E;&#x431;&#x43E;&#x439; &#x43C;&#x43E;&#x436;&#x435;&#x442; &#x43E;&#x442;&#x432;&#x435;&#x442;&#x438;&#x442;&#x44C; &#x41B;&#x443;&#x447;&#x448;&#x438;&#x435; &#x43E;&#x442;&#x432;&#x435;&#x442;&#x44B; &#x43F;&#x43E;&#x43B;&#x443;&#x447;&#x430;&#x44E;&#x442; &#x433;&#x43E;&#x43B;&#x43E;&#x441;&#x430; &#x438; &#x43F;&#x43E;&#x434;&#x43D;&#x438;&#x43C;&#x430;&#x44E;&#x442;&#x441;&#x44F; &#x43D;&#x430;&#x432;&#x435;&#x440;&#x445; &#x420;&#x443;&#x441;&#x441;&#x43A;&#x438;&#x439; &#x44F;&#x437;&#x44B;&#x43A; &#x413;&#x43B;&#x430;&#x432;&#x43D;&#x430;&#x44F; &#x41F;&#x443;&#x431;&#x43B;&#x438;&#x447;&#x43D;&#x44B;&#x435; <span> &#x412;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x44B;</span> &#x41C;&#x435;&#x442;&#x43A;&#x438; &#x423;&#x447;&#x430;&#x441;&#x442;&#x43D;&#x438;&#x43A;&#x438; &#x41D;&#x435;&#x43E;&#x442;&#x432;&#x435;&#x447;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x41A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x44B; <strong> Stack Overflow for Teams</strong> – Start collaborating and sharing organizational knowledge. Create a free Team Why Teams? &#x41A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x44B; &#x421;&#x43E;&#x437;&#x434;&#x430;&#x442;&#x44C; &#x43A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x443; &#x431;&#x435;&#x441;&#x43F;&#x43B;&#x430;&#x442;&#x43D;&#x43E; <p> Stack Overflow for Teams is moving to its own domain! When the migration is complete, you will access your Teams at <span> stackoverflowteams.com</span> , and they will no longer appear in the left sidebar on <span> stackoverflow.com</span> .</p> <p> Check your email for updates.</p> <p> <strong> &#x41A;&#x43E;&#x43C;&#x430;&#x43D;&#x434;&#x44B;</strong> </p> <p> &#x412;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x44B; &#x438; &#x43E;&#x442;&#x432;&#x435;&#x442;&#x44B; &#x434;&#x43B;&#x44F; &#x440;&#x430;&#x431;&#x43E;&#x442;&#x44B;</p> <p> Connect and share knowledge within a single location that is structured and easy to search.</p> Learn more about Teams <h1> Похудение и похудание </h1> &#x417;&#x430;&#x434;&#x430;&#x442;&#x44C; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441; <span> &#x412;&#x43E;&#x43F;&#x440;&#x43E;&#x441; &#x437;&#x430;&#x434;&#x430;&#x43D;</span> 10 лет 9 месяцев назад <span> &#x418;&#x437;&#x43C;&#x435;&#x43D;&#x451;&#x43D;</span> 3 года 7 месяцев назад <span> &#x41F;&#x440;&#x43E;&#x441;&#x43C;&#x43E;&#x442;&#x440;&#x435;&#x43D;</span> 2k раз 2 <p> Мне кажется, что такого слова "похудание" нет, но тем не менее оно встречается и в речи, и даже в печатных текстах. Или все-таки такое слово есть?</p> грамотная-речь &#x41F;&#x43E;&#x434;&#x435;&#x43B;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x423;&#x43B;&#x443;&#x447;&#x448;&#x438;&#x442;&#x44C; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441; &#x41E;&#x442;&#x441;&#x43B;&#x435;&#x436;&#x438;&#x432;&#x430;&#x442;&#x44C; изменён <span> 14 апр 2019 в 15:41</span> Артём Луговой <span> 15.3k</span> <span> <span> </span> <span> 29</span> </span> <span> 29 золотых знаков</span> <span> <span> </span> <span> 91</span> </span> <span> 91 серебряный знак</span> <span> <span> </span> <span> 146</span> </span> <span> 146 бронзовых знаков</span> задан <span> 7 мар 2012 в 9:49</span> Fuchoin Kazuki <span> Fuchoin Kazuki</span> <span> 35k</span> <span> <span> </span> <span> 562</span> </span> <span> 562 золотых знака</span> <span> <span> </span> <span> 1260</span> </span> <span> 1260 серебряных знаков</span> <span> <span> </span> <span> 1809</span> </span> <span> 1809 бронзовых знаков</span> <span> 2</span> <span> Заголовок должен нести смысловую нагрузку. Заголовки типа Как правильно? , В чем ошибка? , Как нужно писать/делать/говорить , Что здесь неправильно? подлежат обязательному исправлению! Иначе все заголовки будут (почти) одинаковыми. :)</span> &ndash; angry <span> <span> 6 янв 2012 в 18:13</span> </span> <span> </span> <span> См. также: rus.stackexchange.com/questions/397/&hellip; </span> &ndash; &#x41C;_&#x413; <span> <span> 8 ноя 2018 в 15:08</span> </span> &#x414;&#x43E;&#x431;&#x430;&#x432;&#x438;&#x442;&#x44C; &#x43A;&#x43E;&#x43C;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x440;&#x438;&#x439; <span> | </span> <h2> 4 &#x43E;&#x442;&#x432;&#x435;&#x442;&#x430; <span> 4</span> </h2> &#x421;&#x43E;&#x440;&#x442;&#x438;&#x440;&#x43E;&#x432;&#x43A;&#x430;: &#x421;&#x431;&#x440;&#x43E;&#x441; &#x43D;&#x430; &#x432;&#x430;&#x440;&#x438;&#x430;&#x43D;&#x442; &#x43F;&#x43E; &#x443;&#x43C;&#x43E;&#x43B;&#x447;&#x430;&#x43D;&#x438;&#x44E; &#x41D;&#x430;&#x438;&#x432;&#x44B;&#x441;&#x448;&#x438;&#x439; &#x440;&#x435;&#x439;&#x442;&#x438;&#x43D;&#x433; (&#x43F;&#x43E; &#x443;&#x43C;&#x43E;&#x43B;&#x447;&#x430;&#x43D;&#x438;&#x44E;) &#x414;&#x430;&#x442;&#x430; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; (&#x441;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; &#x43D;&#x43E;&#x432;&#x44B;&#x435;) &#x414;&#x430;&#x442;&#x430; &#x441;&#x43E;&#x437;&#x434;&#x430;&#x43D;&#x438;&#x44F; (&#x441;&#x43D;&#x430;&#x447;&#x430;&#x43B;&#x430; &#x441;&#x442;&#x430;&#x440;&#x44B;&#x435;) 1 <p> Оба слова фиксируются словарями как нормативные. (Лопатин, например). Мне кажется, что у них есть некоторые стилистические различия (похудение - некотролируемый процесс, похудание - сознательное действие, напрвленное на уменьшение массы тела), но не принципиальные.</p> &#x41F;&#x43E;&#x434;&#x435;&#x43B;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x423;&#x43B;&#x443;&#x447;&#x448;&#x438;&#x442;&#x44C; &#x43E;&#x442;&#x432;&#x435;&#x442; &#x41E;&#x442;&#x441;&#x43B;&#x435;&#x436;&#x438;&#x432;&#x430;&#x442;&#x44C; изменён <span> 7 мар 2012 в 10:19</span> ответ дан <span> 7 мар 2012 в 9:56</span> behemothus <span> behemothus</span> <span> 76.9k</span> <span> <span> </span> <span> 22</span> </span> <span> 22 золотых знака</span> <span> <span> </span> <span> 67</span> </span> <span> 67 серебряных знаков</span> <span> <span> </span> <span> 157</span> </span> <span> 157 бронзовых знаков</span> <span> </span> &#x414;&#x43E;&#x431;&#x430;&#x432;&#x438;&#x442;&#x44C; &#x43A;&#x43E;&#x43C;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x440;&#x438;&#x439; <span> | </span> 1 <p> Похудеть - немного. Похудать, исхудать - стать болезненно худым. Надо думать о значении слова.</p> &#x41F;&#x43E;&#x434;&#x435;&#x43B;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x423;&#x43B;&#x443;&#x447;&#x448;&#x438;&#x442;&#x44C; &#x43E;&#x442;&#x432;&#x435;&#x442; &#x41E;&#x442;&#x441;&#x43B;&#x435;&#x436;&#x438;&#x432;&#x430;&#x442;&#x44C; ответ дан <span> 6 янв 2012 в 14:51</span> Танюша <span> Танюша</span> <span> 1,231</span> <span> <span> </span> <span> 1</span> </span> <span> 1 золотой знак</span> <span> <span> </span> <span> 8</span> </span> <span> 8 серебряных знаков</span> <span> <span> </span> <span> 5</span> </span> <span> 5 бронзовых знаков</span> <span> </span> &#x414;&#x43E;&#x431;&#x430;&#x432;&#x438;&#x442;&#x44C; &#x43A;&#x43E;&#x43C;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x440;&#x438;&#x439; <span> | </span> 1 <p> Вот менение Грамоты:</p> <p> Похудание и похудение <br> Вопрос<br> Как правильно: средство для похудения или похудания?<br> Существительное похудение образовано от общеупотребительного глагола похудеть – стать худым, более худым; сделаться менее полным. Существительное похудание образовано от разговорного глагола похудать – то же, что похудеть.<br> Таким образом, <strong> слова похудание и похудение различаются стилистически</strong> . Похудание – разговорный вариант слова похудение. О средстве, которое помогает стать менее полным, правильно говорить средство для похудения.<br> Правильно<br> средство для похудения.</p> &#x41F;&#x43E;&#x434;&#x435;&#x43B;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x423;&#x43B;&#x443;&#x447;&#x448;&#x438;&#x442;&#x44C; &#x43E;&#x442;&#x432;&#x435;&#x442; &#x41E;&#x442;&#x441;&#x43B;&#x435;&#x436;&#x438;&#x432;&#x430;&#x442;&#x44C; ответ дан <span> 8 ноя 2018 в 15:12</span> М_Г <span> М_Г</span> <span> 21.8k</span> <span> <span> </span> <span> 5</span> </span> <span> 5 золотых знаков</span> <span> <span> </span> <span> 33</span> </span> <span> 33 серебряных знака</span> <span> <span> </span> <span> 75</span> </span> <span> 75 бронзовых знаков</span> <span> </span> &#x414;&#x43E;&#x431;&#x430;&#x432;&#x438;&#x442;&#x44C; &#x43A;&#x43E;&#x43C;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x440;&#x438;&#x439; <span> | </span> 0 <p> В принципе, в русском просторечном языке есть слово "похудать", но все же "похудеть" и "похудение" - это гораздо правильнее и литературнее.</p> &#x41F;&#x43E;&#x434;&#x435;&#x43B;&#x438;&#x442;&#x44C;&#x441;&#x44F; &#x423;&#x43B;&#x443;&#x447;&#x448;&#x438;&#x442;&#x44C; &#x43E;&#x442;&#x432;&#x435;&#x442; &#x41E;&#x442;&#x441;&#x43B;&#x435;&#x436;&#x438;&#x432;&#x430;&#x442;&#x44C; ответ дан <span> 5 янв 2012 в 12:20</span> Fuchoin Kazuki <span> Fuchoin Kazuki</span> <span> 35k</span> <span> <span> </span> <span> 562</span> </span> <span> 562 золотых знака</span> <span> <span> </span> <span> 1260</span> </span> <span> 1260 серебряных знаков</span> <span> <span> </span> <span> 1809</span> </span> <span> 1809 бронзовых знаков</span> <span> </span> &#x414;&#x43E;&#x431;&#x430;&#x432;&#x438;&#x442;&#x44C; &#x43A;&#x43E;&#x43C;&#x43C;&#x435;&#x43D;&#x442;&#x430;&#x440;&#x438;&#x439; <span> | </span> <h2> &#x412;&#x441;&#x451; &#x435;&#x449;&#x451; &#x438;&#x449;&#x435;&#x442;&#x435; &#x43E;&#x442;&#x432;&#x435;&#x442;? Посмотрите другие вопросы с метками грамотная-речь или задайте свой вопрос . </h2> &#x412;&#x430;&#x436;&#x43D;&#x43E;&#x435; &#x43D;&#x430; &#x41C;&#x435;&#x442;&#x435; Navigation and UI research starting soon Help us identify new roles for community members <h4> &#x421;&#x432;&#x44F;&#x437;&#x430;&#x43D;&#x43D;&#x44B;&#x435;</h4> 1 &#171;Похуде́ние&#187; или &#171;похуда́ние&#187;? 3 Каково значение суффикса А в словах исхудать, похудание? <h4> &#x41F;&#x43E;&#x445;&#x43E;&#x436;&#x438;&#x435;</h4> 1 Деньга́ми или де́ньгами? 1 Самолетом или на самолете? 0 Кусты и кущи 0 И еще о конской упряжи. Слово уздечка 0 Вода из-под крана или из крана? 2 Играть в бильярд или играть на бильярде? 0 Банкнот или банкнота? 2 Как-то так — какой статус у выражения? 1 Улыбнуться от воспоминания 1 Компьютерная мышка <h4> &#x410;&#x43A;&#x442;&#x443;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x435; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x44B; &#x441;&#x435;&#x442;&#x438; </h4> What d10 RPG is this cat playing? Equality contraint violated with NMinimize Can we modify chain spec while running the node? Extrude gradually from a uv sphere What does &#x674E;&#x53CB;&#x7684;&#x4E00;&#x7BC7;&#x65E5;&#x8BB0; mean? What does on the Son of Man mean in John 1:51? How can I replace this cast iron tee without increasing the width of the connecting pipes? What do students mean by makes the course harder than it needs to be ? How fast would supplies become rare in a post-electric world? How can the fertility rate be below 2 but the number of births is greater than deaths (South Korea)? Some clarification for the Ready action Can LEGO City Powered Up trains be automated? As an amateur, how to learn WHY this or that next move would be good? Could it really make sense to cook garlic for more than a minute? What is the best way to learn cooking for a student? Is there precedent for Supreme Court justices recusing themselves from cases when they have strong ties to groups with strong opinions on the case? How to ask Mathematica to compute the given sum of the differences of the numbers of the given two sets? CGAC2022 Day 5: Preparing an advent calendar How could a really intelligent species be stopped from developing? Checking that the image of a curve is not contained in a hyperplane If I want to learn NFT programing FAST, where should I start? How was Aragorn&#x27;s legitimacy as king verified? Would a radio made out of Anti matter be able to communicate with a radio made from regular matter? Why can&#x27;t a mutable interface/class inherit from an immutable one? &#x431;&#x43E;&#x43B;&#x44C;&#x448;&#x435; &#x43F;&#x43E;&#x43F;&#x443;&#x43B;&#x44F;&#x440;&#x43D;&#x44B;&#x445; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x43E;&#x432; &#x41B;&#x435;&#x43D;&#x442;&#x430; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x430; <h1> &#x41F;&#x43E;&#x434;&#x43F;&#x438;&#x441;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x43D;&#x430; &#x43B;&#x435;&#x43D;&#x442;&#x443; </h1> &#x41B;&#x435;&#x43D;&#x442;&#x430; &#x432;&#x43E;&#x43F;&#x440;&#x43E;&#x441;&#x430; <p> &#x414;&#x43B;&#x44F; &#x43F;&#x43E;&#x434;&#x43F;&#x438;&#x441;&#x43A;&#x438; &#x43D;&#x430; &#x43B;&#x435;&#x43D;&#x442;&#x443; &#x441;&#x43A;&#x43E;&#x43F;&#x438;&#x440;&#x443;&#x439;&#x442;&#x435; &#x438; &#x432;&#x441;&#x442;&#x430;&#x432;&#x44C;&#x442;&#x435; &#x44D;&#x442;&#x443; &#x441;&#x441;&#x44B;&#x43B;&#x43A;&#x443; &#x432; &#x432;&#x430;&#x448;&#x443; &#x43F;&#x440;&#x43E;&#x433;&#x440;&#x430;&#x43C;&#x43C;&#x443; &#x434;&#x43B;&#x44F; &#x447;&#x442;&#x435;&#x43D;&#x438;&#x44F; RSS.</p> <h5> &#x420;&#x443;&#x441;&#x441;&#x43A;&#x438;&#x439; &#x44F;&#x437;&#x44B;&#x43A; </h5> &#x422;&#x443;&#x440; &#x421;&#x43F;&#x440;&#x430;&#x432;&#x43A;&#x430; &#x427;&#x430;&#x442; &#x421;&#x432;&#x44F;&#x437;&#x430;&#x442;&#x44C;&#x441;&#x44F; &#x441; &#x43D;&#x430;&#x43C;&#x438; &#x41E;&#x441;&#x442;&#x430;&#x432;&#x438;&#x442;&#x44C; &#x43E;&#x442;&#x437;&#x44B;&#x432; <h5> &#x41A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x44F; </h5> Stack Overflow Teams Advertising Collectives Talent &#x41E; &#x43A;&#x43E;&#x43C;&#x43F;&#x430;&#x43D;&#x438;&#x438; &#x423;&#x43F;&#x43E;&#x43C;&#x438;&#x43D;&#x430;&#x43D;&#x438;&#x44F; &#x432; &#x421;&#x41C;&#x418; &#x421;&#x43E;&#x433;&#x43B;&#x430;&#x448;&#x435;&#x43D;&#x438;&#x435; &#x41F;&#x43E;&#x43B;&#x438;&#x442;&#x438;&#x43A;&#x430; &#x43A;&#x43E;&#x43D;&#x444;&#x438;&#x434;&#x435;&#x43D;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x438; &#x423;&#x441;&#x43B;&#x43E;&#x432;&#x438;&#x44F; &#x438;&#x441;&#x43F;&#x43E;&#x43B;&#x44C;&#x437;&#x43E;&#x432;&#x430;&#x43D;&#x438;&#x44F; &#x41D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x439;&#x43A;&#x438; &#x444;&#x430;&#x439;&#x43B;&#x43E;&#x432; cookie &#x41F;&#x43E;&#x43B;&#x438;&#x442;&#x438;&#x43A;&#x430; &#x43E; Cookie <h5> Stack Exchange Network </h5> &#x422;&#x435;&#x445;&#x43D;&#x43E;&#x43B;&#x43E;&#x433;&#x438;&#x438; &#x41A;&#x443;&#x43B;&#x44C;&#x442;&#x443;&#x440;&#x430; &#x438; &#x43E;&#x442;&#x434;&#x44B;&#x445; &#x416;&#x438;&#x437;&#x43D;&#x44C; &#x438; &#x438;&#x441;&#x43A;&#x443;&#x441;&#x441;&#x442;&#x432;&#x43E; &#x41D;&#x430;&#x443;&#x43A;&#x430; &#x421;&#x43F;&#x435;&#x446;&#x438;&#x430;&#x43B;&#x438;&#x437;&#x430;&#x446;&#x438;&#x44F; &#x411;&#x438;&#x437;&#x43D;&#x435;&#x441; API &#x414;&#x430;&#x43D;&#x43D;&#x44B;&#x435; &#x411;&#x43B;&#x43E;&#x433; Facebook &#x422;&#x432;&#x438;&#x442;&#x442;&#x435;&#x440; LinkedIn Instagram <p> Site design / logo &#169; 2022 Stack Exchange Inc; user contributions licensed under <span> CC BY-SA </span> . <span> rev 2022.12.6.43081</span> </p> <p> &#x412;&#x430;&#x448;&#x430; &#x43A;&#x43E;&#x43D;&#x444;&#x438;&#x434;&#x435;&#x43D;&#x446;&#x438;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x441;&#x442;&#x44C; </p> <p> Нажимая &#171;Принять все файлы cookie&#187; вы соглашаетесь, что Stack Exchange может хранить файлы cookie на вашем устройстве и раскрывать информацию в соответствии с нашей Политикой в отношении файлов cookie . </p> &#x41F;&#x440;&#x438;&#x43D;&#x44F;&#x442;&#x44C; &#x432;&#x441;&#x435; &#x444;&#x430;&#x439;&#x43B;&#x44B; cookie &#x41D;&#x430;&#x441;&#x442;&#x440;&#x43E;&#x438;&#x442;&#x44C; &#x43F;&#x430;&#x440;&#x430;&#x43C;&#x435;&#x442;&#x440;&#x44B; <br>
						
<iframe width="615 height="315" src="https://www.youtube.com/embed/" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe><br>		<img src="img/52bc028efe523c7450e58c83c30e6d18.jpg" width="50%"/>

	</div></div>
</div>
<div id="wrapper2">
	<div id="tools">
		<div class="title">
			<h2>Vivamus fermentum nibh</h2>
		</div>
		<ul class="tools"    id="WmlKrtrRWRH">
			<li><a href="#" class="icon icon-legal" id="kotuvFlez5Y6"></a></li>
			<li><a href="#" class="icon icon-random" id="rmsJBsVpMH"></a></li>
			<li><a href="#" class="icon icon-key" id="NXx6D7yrrXEsoP"></a></li>
			<li><a href="#" class="icon icon-wrench" id="eqBQfheeS3"></a></li>
			<li><a href="#" class="icon icon-cut" id="WKCTYabxV6o"></a></li>
			<li><a href="#" class="icon icon-filter" id="O5snatW"></a></li>
			<li><a href="#" class="icon icon-lock" id="z6FWC1HNOMnIV"></a></li>
		</ul>
	<br>
	</div>
</div>
<div id="copyright" class="container">
	<p>&copy; Blog. All rights reserved. | Photos by Fotogrph </p>
	<p></p>
	
		<ul class="contact"    id="toxw7Ydh">
			<li><a href="#" class="icon icon-twitter"><span>Twitter</span></a></li>
			<li><a href="#" class="icon icon-facebook"><span></span></a></li>
			<li><a href="#" class="icon icon-dribbble"><span>Pinterest</span></a></li>
			<li><a href="#" class="icon icon-tumblr"><span>Google+</span></a></li>
			<li><a href="#" class="icon icon-rss"><span>Pinterest</span></a></li>
		</ul>
</div>
</body>
</html>
